<html>
<head>
    <link href="../../public/summery.css" rel="stylesheet">
</head>
<body>
<h1>Фамилия Имя Отчество</h1>

<p>
Цель: получение должности главного бухгалтера (заместителя главного бухгалтера) в стабильной, активно развивающейся компании. Желаемый уровень оплаты от 9000 грн.
</p>

<p>
Дата рождения: 8 марта 1979 года, возраст: 35 лет.<br>
Семейное положение: замужем, есть ребенок – 8 лет.<br>
Адрес: г. Киев, ул. Емельяна Горбачева, д. 6, район станции метро Нивки.<br>
Телефон: (096) 333-55-77, (044) 243-72-67 (дом.), E-mail: shablon@mail.ru<br>
</p>
<p>
<span class="strong">Образование:</span><br>
1998 г. – 2003 г. Киевский национальный торгово-экономический университет,
факультет учета, аудита и экономической кибернетики, специальность - бухгалтерский учет и аудит.
</p>
<p>
<span class="strong">Дополнительное образование:</span><br>
2012 г. (4 месяца) – Курсы бухгалтера предприятия, учебный центр «Школа бухгалтера».<br>
2011 г. (3 месяца) – Курсы по программе 1С:Бухгалтерия, учебный центр «Бизнес».<br>
</p>
<p>
<span class="strong">Профессиональные навыки:</span><br>
Опыт успешного прохождения проверок контролирующими органами. Навыки рациональной организации бухгалтерского учета и отчетности. Навыки проведения анализа финансово-экономического состояния предприятия и бюджетного планирования.
</p>
<p>
<span class="strong">
Опыт работы:
с 04.2011 г. по наст. время – ООО Софт - шаблон (разработка ПО) – главный бухгалтер
    </span><br>

<ul class="list">
    <li>организация и постановка бухгалтерского учета с начала деятельности предприятия;</li>
    <li>разработка учётной политики предприятия;</li>
    <li>формирование и сдача финансовой, статистической и налоговой отчетности;</li>
    <li>ведение бухгалтерского и налогового учета компании в полном объеме:</li>
        <ul>
            <li>учёт заработной платы;</li>
            <li>учёт расчётов с поставщиками и покупателями;</li>
            <li>учёт ОС, материальных и нематериальных активов;</li>
            <li>учёт кассовых и банковских операций;</li>
            <li>учёт операций ВЭД (экспорт услуг).</li>
        </ul>
</ul>
</p>
<p>
<span class="strong">05.2007 г. – 05.2011 г. – ООО «Софтлайн» (IT-компания) – бухгалтер</span><br>
<ul class="list">
    <li>учёт банковских и кассовых операций;</li>
    <li>работа с первичной документацией;</li>
    <li>ведение учёта основных средств, товарно-материальных ценностей;</li>
    <li>начисление зарплаты и других дополнительных выплат;</li>
    <li>составление отчётности по зарплате.</li>
</ul>
</p>
<p>
<span class="strong">08.2003 – 05.2007 – ООО «Профешнл Груп» (производственная компания) – бухгалтер</span><br>

 <ul class="list">
     <li>учет поступления денежных средств, ТМЦ и основных средств;</li>
     <li>начисление заработной платы;</li>
     <li>бухгалтерский и налоговый учет хозяйственно-финансовой деятельности предприятия;</li>
     <li>составление бухгалтерской, налоговой и статистической отчетности;</li>
     <li>учет осуществления финансовых, кредитных и расчетных операций;</li>
     <li>сохранность бухгалтерских документов.</li>
 </ul>
</p>
<p>
Знание языков: украинский, русский – родные, английский – свободно.
</p>
<p>

<span class="strong">Навыки работы с компьютером</span><br>
Уверенный пользователь: MS Office (Word, Exсel, Power Point, Access, Outlook), навыки работы с Интернет (Internet Explorer, Opera, Mozilla Firefox) и электронной почтой (Outlook Express), 1С:Предприятие 8.2, 1С:Бухгалтерия 8.2, 1С:УТП 8.2, 1С:Зарплата Кадры, электронное составление отчетов (Бест Звiт Плюс, Арт-Звит), Клиент-Банк, ЛІГА:ЗАКОН, M.E.Dok, Динай.
</p>
<p>
    <span class="strong">Личные качества:</span> аналитическое мышление, умение быстро ориентироваться в сложившейся ситуации и самостоятельно принимать решения, быстрая обучаемость, ответственность, целеустремленность, настойчивость и стремление к профессиональному росту.
</p>
</body>
</html>